{
  "additional_special_tokens": [
    "<|endoftext|>",
    "<|sep|>",
    "<|acc|>",
    "<|tel|>",
    "<|rrn|>"
  ],
  "eos_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": "<|endoftext|>"
}
